<template>
  <div class="FormTextArea" :style="{ width: width, height: height }">
    <textarea
      class="TextArea"
      :placeholder="placeholder"
      :style="{ padding: padding, fontSize: fontSize }"
    />
  </div>
</template>

<script setup lang="ts">
/*===================================================================================================================
 *
 *===================================================================================================================*/
//------------------------------------------------------------------------------------------------------------
// ページ設定・引数
//------------------------------------------------------------------------------------------------------------
interface Props {
  placeholder?: string
  padding?: string
  fontSize?: string
  width?: string
  height?: string
}

const props = withDefaults(defineProps<Props>(), {
  placeholder: 'メッセージを送信する',
  padding: '10px',
  fontSize: '18px',
})

//------------------------------------------------------------------------------------------------------------
// 定数・変数（state）
//------------------------------------------------------------------------------------------------------------

//------------------------------------------------------------------------------------------------------------
// ライフサイクル
//------------------------------------------------------------------------------------------------------------
</script>

<style lang="scss">
.FormTextArea {
  position: relative;
}

.TextArea {
  width: 100%;
  height: 100%;
  border: none;
  resize: none;
  background-color: rgba(0, 0, 0, 0);
}

.TextArea:focus {
  outline: none;
}
</style>
